<style>
  #about-screen img{
    width: 40%;
    margin: 4% 30% 0;
  }
  h3{
    margin-top:10px;
  }
  .button.button-stable{
    color:white;
  }
  a{
    color:#4F8EF7;
  }
</style>
<ion-view title="Uygulama Hakkında" id="about-screen">

  <ion-nav-buttons side="left">
    <button menu-toggle="left" class="button button-icon icon ion-navicon"></button>
  </ion-nav-buttons>

  <ion-content class="has-header padding">
    <img src="assets/img/butcele_logo_blue.png"/>
    <h3>Bütçenin kontrolü sende olsun!</h3>

    <ol>
      <li>Bütçele ile harcama bütçelerinizi belirleyin, istatistiksel analizler ve görseller yardımı ile bütçelerinize ulaşın.</li>
      <li>Bütçele, kullanıcıların farklı bütçeler oluşturarak kolaylıkla harcamalarını girebilmeleri ve takip edebilmeleri için tasarlanmıştır.</li>
      <li>Bütçele kullanarak yapacağınız tasarruflar ile, beklenmedik süprizlere karşı hazırlıklı olursunuz.</li>
    </ol>

    <a href="mailto://butcele@gmail.com" class="button button-block button-stable icon-left ion-paper-airplane">
      Bütçele Mail Yolla
    </a>

    <p class="text-center"><a href="http://www.butceleapp.com">www.butceleapp.com</a></p>

    <p class="text-center">Her hakkı saklıdır. © 2015</p>

    <h3>Bütçele Gizlilik ve Kullanım Şartları</h3>

    <p>Merhaba,</p>

    <p>G&uuml;venin ve gizliliğin sizin i&ccedil;in ne kadar &ouml;nemli olduğunu biliyoruz. B&uuml;t&ccedil;ele i&ccedil;ine girdiğiniz zamanlarda periyodik olarak l&uuml;tfen bu sayfayı okuyunuz.</p>

    <p>B&uuml;t&ccedil;ele&rsquo;yi kullanarak, bu uygulamanın kullanılmasına ilişkin koşulları, gizlilik politikasını ve site ile ilgili t&uuml;m cari kanunları, y&ouml;netmelikleri ve mevzuatı a&ccedil;ık&ccedil;a kabul etmiş sayılırsınız.</p>

    <p>&ldquo;B&uuml;t&ccedil;ele&rdquo;: Kullanıcılara b&uuml;t&ccedil;elerini etkileyen harcamalarını ve birikimlerini kolayca takip etmek ve kendi belirledikleri bütçe doğrultusunda b&uuml;t&ccedil;elerinin sınırları dahilinde kalmayı sanal ortamda sunmak/sağlamak &uuml;zere işletilmektedir. B&uuml;t&ccedil;ele, bu amaca hizmet etmek &uuml;zere aşağıdakilerle sınırlı olmamak &uuml;zere, şu temel &ouml;zelliklere sahiptir:</p>

    <p>&bull; Kullanıcının harcamalarını takip etmek i&ccedil;in belirlediği kategorilerde harcama limitleri tanımlaması<br />
    &bull; İlgili kategorilere harcama yapıldık&ccedil;a kullanıcı tarafından harcama kaydı girilmesi<br />
    &bull; Harcamaların zaman bazlı olarak incelenebilmesi<br />
    &bull; Harcama limitine yaklaşıldığında bildirimler</p>

    <p>B&uuml;t&ccedil;ele Gizlilik ve Kullanım Koşulları</p>

    <p>B&uuml;t&ccedil;ele mobil uygulamasına &uuml;ye olduğunuzda, kişisel bazı bilgilerinizin doldurulup kaydedilmesi beklenir. Bu bilgiler cep telefonu numarası, email adresi, doğum tarihi, cinsiyet, yaşadığı şehir, &ouml;ğrenim durum, mesleği ve geliri olabilir.</p>

    <p>Kullanıcılar;</p>

    <p>B&uuml;t&ccedil;ele i&ccedil;indeki hizmetleri, 3. kişilere zarar verecek şekilde kullanamazlar,<br />
    B&uuml;t&ccedil;ele i&ccedil;indeki hizmetlerin herhangi bir kısmını, istenmeyen toplu ticari iletilere ya da istenmeyen posta bağlantı verilerine bir bütçe olarak kullanamazlar,<br />
    &bull; B&uuml;t&ccedil;ele&rsquo;deki hizmetleri değiştirmek veya yeniden y&ouml;nlendirmek ya da değiştirmeye veya yeniden y&ouml;nlendirmeye &ccedil;alışmak i&ccedil;in yetkisiz herhangi bir y&ouml;ntem kullanamazlar,<br />
    &bull; B&uuml;t&ccedil;ele&rsquo;deki hizmetlere (veya hizmetlere bağlı ağlara) zarar veremez, devre dışı bırakamaz, aşırı y&uuml;kleyemez veya bozamaz ya da herhangi birinin hizmetleri kullanmasına ve bu hizmetlerden yararlanmasına m&uuml;dahale edemez, hizmetleri veya herhangi bir kısmını tekrar satamaz ya da tekrar dağıtamaz.</p>

    <p>&bull; Aynı zamanda Kullanıcı B&uuml;t&ccedil;ele&rsquo;nin &ccedil;alışmasına m&uuml;dahale etmek veya m&uuml;dahaleye teşebb&uuml;s etmek amacıyla herhangi bir alet, yazılım veya y&ouml;ntem kullanmayacağını da kabul etmektedir.</p>

    <p>Kişisel Bilgilerin Toplanması ve Kullanılması</p>

    <p>B&uuml;t&ccedil;ele, &uuml;yelerin katılımıyla zenginleşecek, katılımcı bir bireysel finans takip uygulaması olmayı bütçelemektedir. Bu doğrultuda uygulamamıza &uuml;ye olurken kendinize ve ilgi alanlarınıza dair kişisel bilgileri bizimle paylaşmanız istenebilir.</p>

    <p>Toplanan Kişisel Bilgiler</p>

    <p>Bir B&uuml;t&ccedil;e veya bütçe oluşturduğunuzda, harcama bilgisi ekledik&ccedil;e, yukarıda yazdığımız kişisel bilgilerinize ek olarak, hakkınızda &ccedil;eşitli bilgileri toplayabiliriz.</p>

    <p>Kişisel Bilgilerin Kullanılması</p>

    <p>Kişisel bilgilerinizi bizimle paylaşmak ve B&uuml;t&ccedil;ele&rsquo;a &uuml;ye olmak, sizin istek ve onayınızla ger&ccedil;ekleşecektir. İstediğiniz takdirde, B&uuml;t&ccedil;ele i&ccedil;inde bilgilerinizi g&uuml;ncelleyebilir, eksik olan yerleri doldurabilirsiniz.&nbsp;</p>

    <p>Değişiklik Hakları</p>

    <p>B&uuml;t&ccedil;ele, mevcut her t&uuml;rl&uuml; hizmet ve &uuml;r&uuml;n&uuml;, işbu kullanma koşullarını ve B&uuml;t&ccedil;ele&rsquo;de sunulan bilgileri &ouml;nceden bir ihtara gerek olmaksızın değiştirme, uygulamayı yeniden organize etme, uygulamaya hizmet bedeli ekleme, yayını durdurma, uygulamaya yeni &ouml;zellikler ve b&ouml;l&uuml;mler ekleme hakkını saklı tutar. Değişiklikler ve g&uuml;ncellemeler uygulamada yayım anında y&uuml;r&uuml;rl&uuml;ğe girer. Uygulamanın kullanımı ya da uygulamaya giriş sağlanması ile birlikte bu değişiklikler de kabul edilmiş sayılır. Aynı koşullar uygulama &uuml;zerinden link verilen diğer mobil uygulamaları olması durumunda onlar i&ccedil;in de ge&ccedil;erlidir.&nbsp;</p>

    <p>Yaş Sınırlaması</p>

    <p>Uluslararası d&uuml;zenlemeler, internet sitelerinde 13 yaşının altındaki gen&ccedil;lerin kişisel bilgilerinin toplanmasına sınırlar getirmektedir. Bu nedenle yaşınız 13&#39;&uuml;n altında ise, B&uuml;t&ccedil;ele&rsquo;ye &uuml;ye olamazsınız. 13 yaş altında olup Profil ekranını bilerek/isteyerek yanlış dolduran abonelerden B&uuml;t&ccedil;ele sorumlu değildir. Bu kişiler farkedildiğinde abonenin durumu hakkındaki değişik yapma hakkını B&uuml;t&ccedil;ele kendinde saklı tutar.</p>

    <p>Kullanıcı İlişkileri</p>

    <p>Kullanıcı, B&uuml;t&ccedil;ele kullanıcılarının usuls&uuml;z ve saldırgan davranışları, hakaretleri konusunda sorumlu tutulamayacağını kabul eder. B&uuml;t&ccedil;ele ,genel ahlak ve toplum kurallarına uygun davranmayan kullanıcıların &uuml;yeliklerini iptal etme hakkını saklı tutmakla birlikte, bu t&uuml;r ilişkilerinden meydana gelebilecek zarardan Kullanıcının kendisi sorumludur.</p>

    <p>İletişim</p>

    <p>Kullanıcı, B&uuml;t&ccedil;ele ile iletişime ge&ccedil;mek istediğinde aşağıda belirtilen yolları kullanabilecektir.</p>

    <p>E-Posta: butcele@gmail.com</p>

    <p>Amacımız sizlere kaliteli hizmeti en iyi ve en g&uuml;venli şekliyle sunabilmektir.<br />
    Saygılarımızla,<br />
    B&uuml;t&ccedil;ele Ekibi</p>
  </ion-content>

</ion-view>